<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Политика конфиденциальности");?>
<p>Эта страница содержит сведения о том, какую информацию мы (администрация сайта) или третьи лица могут получать, когда вы пользуетесь нашим сайтом.</p>

<div class="bxr-list">
      <h2 class="tb20 txtTrans">Данные, собираемые при посещении сайта</h2>
</div>

<p><b>Персональные данные</b></p>

<p>Персональные данные при посещении сайта передаются пользователем добровольно, к ним могут относиться: имя, фамилия, отчество, номера телефонов, адреса электронной почты, адреса для доставки товаров или оказания услуг, реквизиты компании, которую представляет пользователь, должность в компании, которую представляет пользователь, аккаунты в социальных сетях; поля форм могут запрашивать и иные данные, заполняемые на усмотрение пользователя.</p>

<p>Эти данные собираются в целях оказания услуг или продажи товаров, связи с пользователем или иной активности пользователя на сайте, а также, чтобы отправлять пользователям информацию, которую они согласились получать.</p>

<p>Мы не проверяем достоверность оставляемых данных, однако не гарантируем качественного исполнения заказов или обратной связи с нами при некорректных данных.</p>

<p>Данные собираются имеющимися на сайте формами для заполнения (например, регистрации, оформления заказа, подписки, оставления отзыва, обратной связи и иными).</p>

<p>Формы, установленные на сайте, могут передавать данные как напрямую на сайт, так и на сайты сторонних организаций (скрипты сервисов сторонних организаций).</p>

<p>Также данные могут собираться через технологию cookies (куки) как непосредственно сайтом, так и скриптами сервисов сторонних организаций. Эти данные собираются автоматически, отправку этих данных можно запретить, отключив cookies (куки) в браузере, в котором открывается сайт.</p>

<p><b>Не персональные данные</b></p>

<p>Кроме персональных данных при посещении сайта собираются не персональные данные, их сбор происходит автоматически веб-сервером, на котором расположен сайт, средствами CMS (системы управления сайтом), скриптами сторонних организаций, установленными на сайте. К данным, собираемым автоматически, относятся: IP адрес и страна его регистрации, имя домена, с которого Вы к нам пришли, переходы посетителей с одной страницы сайта на другую, информация, которую ваш браузер предоставляет добровольно при посещении сайта, cookies (куки), фиксируются посещения, иные данные, собираемые счетчиками аналитики сторонних организаций, установленными на сайте.</p>

<p>Эти данные носят неперсонифицированный характер и направлены на улучшение обслуживания клиентов, улучшения удобства использования сайта, анализа посещаемости.</p>

<div class="bxr-list">
      <h2 class="tb20 txtTrans">Предоставление данных третьим лицам</h2>
</div>

<p>Мы не раскрываем личную информацию пользователей компаниям, организациям и частным лицам, не связанным с нами. Исключение составляют случаи, перечисленные ниже.</p>

<p><b>Данные пользователей в общем доступе</b></p>

<p>Персональные данные пользователя могут публиковаться в общем доступе в соответствии с функционалом сайта, например, при оставлении отзывов, может публиковаться указанное пользователем имя, такая активность на сайте является добровольной, и пользователь своими действиями дает согласие на такую публикацию.</p>

<p><b>По требованию закона</b></p>

<p>Информация может быть раскрыта в целях воспрепятствования мошенничеству или иным противоправным действиям; по требованию законодательства и в иных случаях, предусмотренных законом.</p>

<p><b>Для оказания услуг, выполнения обязательств</b></p>

<p>Пользователь соглашается с тем, что персональная информация может быть передана третьим лицам в целях оказания заказанных на сайте услуг, выполнении иных обязательств перед пользователем. К таким лицам, например, относятся курьерская служба, почтовые службы, службы грузоперевозок и иные.</p>

<p><b>Сервисам сторонних организаций, установленным на сайте</b></p>

<p>На сайте могут быть установлены формы, собирающие персональную информацию других организаций, в этом случае сбор, хранение и защита персональной информации пользователя осуществляется сторонними организациями в соответствии с их политикой конфиденциальности.</p>

<p>Сбор, хранение и защита полученной от сторонней организации информации осуществляется в соответствии с настоящей политикой конфиденциальности.</p>

<div class="bxr-list">
      <h2 class="tb20 txtTrans">Электронные рассылки</h2>
</div>

<p>Организация вправе направлять Покупателю с умеренной частотой сообщения рекламно-информационного характера, содержащие информацию о действующих скидках, специальных предложениях, товарах, а также новости Компании.</p>

<p>Если же Покупатель не желает получать подобного рода электронные рассылки, он может перейти по ссылке «Отписаться от рассылки» внизу письма или изменить соответствующие настройки подписки в Личном кабинете.</p>

<p>Если же по каким-то причинам у Покупателя возникают сложности с процедурой отписки от электронной рассылки, он может направить письмо с просьбой исключить его из подписчиков на электронный адрес организации.</p>

<div class="bxr-list">
      <h2 class="tb20 txtTrans">Как мы защищаем вашу информацию</h2>
</div>

<p>Мы принимаем соответствующие меры безопасности по сбору, хранению и обработке собранных данных для защиты их от несанкционированного доступа, изменения, раскрытия или уничтожения, ограничиваем нашим сотрудникам, подрядчикам и агентам доступ к персональным данным, постоянно совершенствуем способы сбора, хранения и обработки данных, включая физические меры безопасности, для противодействия несанкционированному доступу к нашим системам.</p>

<div class="bxr-list">
      <h2 class="tb20 txtTrans">Ваше согласие с этими условиями</h2>
</div>

<p>Используя этот сайт, вы выражаете свое согласие с этой политикой конфиденциальности. Если вы не согласны с этой политикой, пожалуйста, не используйте наш сайт. Ваше дальнейшее использование сайта после внесения изменений в настоящую политику будет рассматриваться как ваше согласие с этими изменениями.</p>

<div class="bxr-list">
      <h2 class="tb20 txtTrans">Отказ от ответственности</h2>
</div>

<p>Политика конфиденциальности не распространяется ни на какие другие сайты и не применима к веб-сайтам третьих лиц, которые могут содержать упоминание о нашем сайте и с которых могут делаться ссылки на сайт, а также ссылки с этого сайта на другие сайты сети Интернет. Мы не несем ответственности за действия других веб-сайтов.</p>

<p>Мы не несем ответственности за соблюдение конфиденциальности следующих персональных данных:</p>

<ul class="primary__list">
      <li class="primary__item check">
            <div class="primary__item-wrapper">персональных данных из общедоступных источников персональных данных;</div>
      </li>
      <li class="primary__item check">
            <div class="primary__item-wrapper">информации, ставшей впоследствии общедоступной не по вине посвященного лица</div>
      </li>
      <li class="primary__item check">
            <div class="primary__item-wrapper">информации, ставшей известной из любых других источников до или после ее получения организацией.</div>
      </li>
</ul>

<div class="bxr-list">
      <h2 class="tb20 txtTrans">Изменения в политике конфиденциальности</h2>
</div>

<p>Мы имеем право по своему усмотрению обновлять данную политику конфиденциальности в любое время. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией политики. Организация вправе направить владельцам персональных данных сообщение об изменении политики конфиденциальности. При несогласии с новой политикой Пользователь вправе уведомить нас об отказе в использовании его персональных данных. В этом случае они будут удалены. Мы рекомендуем пользователям регулярно проверять эту страницу политики конфиденциальности для того, чтобы быть в курсе любых изменений о том, как мы защищаем информацию пользователях, которую мы собираем. Используя сайт, вы соглашаетесь с принятием на себя ответственности за периодическое ознакомление с политикой конфиденциальности и изменениями в ней.</p>

<div class="bxr-list">
      <h2 class="tb20 txtTrans">Как с нами связаться</h2>
</div>

<p>Если у вас есть какие-либо вопросы о политике конфиденциальности, использованию сайта или иным вопросам, связанным с сайтом, свяжитесь с нами.</p>
<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>