<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?>
<div class="bxr-guarantee-block">
    Срок гарантийного обслуживания - <b>3 месяца</b>. Для готового решения гарантийный срок составляет <b>6 месяцев</b>.
    <br><br>
    <b>Гарантия включает:</b><br><br>
    <ul>
        <li>Исправление обнаруженных ошибок в программных компонентах, разработанных Исполнителем;</li>
        <li>Исправление грамматических и орфографических ошибок, если они были допущены Исполнителем;</li>
        <li>Устранение обнаруженных несоответствий между сопроводительной документацией на сайт и функционированием сайта;</li>
        <li>Исправление обнаруженных ошибок в настройках аппаратных и программных средств сторонних разработчиков, входящих в 
        состав сайта, если эти настройки были рекомендованы или выполнены Исполнителем.</li>
    </ul>
    <br>
    <b>Что не входит в гарантию:</b><br><br>
    <ul>
        <li>Гарантия на аппаратные средства и ПО сторонних разработчиков в составе сайта.</li>
        <li>Гарантийное обслуживание не осуществляется, если во время действия гарантии программные компоненты сайта были изменены Заказчиком.</li>
        <li>Гарантийное обслуживание не распространяется на контентное наполнение сайта, если это наполнение могло быть изменено Заказчиком.</li>
        <li>Гарантия не предоставляется на информационное наполнение, программные компоненты и дизайн 
        элементов сайта, не предусмотренные в Техническом задании на разработку сайта, а также на расширение 
        функциональных возможностей сайта сверх предусмотренных в сопроводительных документах.</li>
    </ul>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
