<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История компании");
?><p>
 <img src="/images/logo.png" alt="Frizar" max-width="100%" style="margin-right:20px;" align="left">
</p>
<p>
 <span class="italic">Путь одолеет идущий…</span>
</p>
<p>
	 Именно эту идею мы взяли за основу, когда в 2012 году основали компанию Фризар. На рынке металлорежущего инструмента и средств измерения в это время трудились крупные торговые предприятия, существовавшие в условиях слабой конкуренции.
</p>
<p>
	 Мы оценили собственные возможности и создали компанию, главной идеей которой было служение клиенту. За основу мы взяли высокие стандарты сервиса и индивидуальный подход к обслуживанию. В первый год работы наша команда состояла всего из 3 человек, но этого было достаточно, чтобы поставлять качественные инструменты, соответствующие всем запросам наших клиентов.
</p>
<p>
	 Компания Фризар — это динамичная структура, которая растет и развивается. Мы впитываем новые тенденции и технологии, и берем их на вооружение в числе первых, чтобы Ваш бизнес мог двигаться вперед.
</p>
<ul>
	<li>В 2012 году компания оформила дилерские отношения с немецким производителем осевого инструмента Guhring</li>
	<li>В 2013 году мы стали авторизованным дилером международного производителя Chicago Pneumatic</li>
	<li>В 2013 году мы представили своим клиентам большой выбор измерительного инструмента Mitutoyo</li>
	<li>В 2014 году мы начали прямые поставки из Германии алмазного инструмента SCHOTT Diamantwerkzeuge</li>
	<li>В 2015 году мы зарегистрировали собственный товарный знак FRIZAR.</li>
	<li>В 2017 году наша компания стала официальным партнером брэнда Mitutoyo</li>
	<li>2017 – заключен дилерский договор с ведущим российским производителем твердосплавных пластин – АО «КЗТС».</li>
	<li>2018 – официальные поставщики инструментов BOSCH.</li>
	<li>2018 – запуск проекта shop.frizar.ru</li>
</ul>
<p>
	 Мы постоянно расширяем свои компетенции и на сегодняшний день в нашем каталоге можно найти товары таких ведущих брендов, как:
</p>
<ul>
	<li>Guhring (Германия)</li>
	<li>Honsberg (Германия)</li>
	<li>Mitutoyo (Япония)</li>
	<li>SCHOTT (Германия)</li>
	<li>BOSCH (Германия)</li>
	<li>Bison-Bial S.A. (Польша)</li>
	<li>ZPS (Чехия)</li>
	<li>Narex (Чехия)</li>
	<li>КЗТС (Россия)</li>
</ul>
<p>
	 В будущее мы смотрим с уверенностью и надеждой, опираясь на наши ценности и принципы.
</p>
<p>
	 История нашей компании создается сегодня! Возможно, вместе с Вами!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>