<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("description", "На этой странице вы можете ознакомиться с информацией касательно истории создания и развития нашей компании.");
$APPLICATION->SetTitle("О компании");?><p>
	Компания FRIZAR (ООО «Фризар»), начиная с 2012 года, является официальным дилером GÜHRING (ООО «Гюринг»), на территории России. GÜHRING это ведущий мировой производитель инструмента для сверления, нарезания резьбы, фрезерования, зенкования, развертывания, а также инструментальных систем для комплексной обработки. Собственное производство твердых сплавов поставляет оптимальный режущий материал, собственное машиностроение разрабатывает и производит специальные станки и установки для изготовления высокотехнологичного прецизионного инструмента, а отдел покрытий готов предложить более 15 видов износостойких покрытий под любые задачи. На данный момент GÜHRING&nbsp; имеет 1850 видов инструмента и более 45000 типоразмеров.
</p>
<p>
	Компания FRIZAR (ООО «Фризар»), так же, является официальным поставщиком Mitutoyo, Honsberg, SCHOTT Diamantwerkzeuge, D’ANDREA, Chicago Pneumatic и других производителей инструмента и технологической оснастки.
</p><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>