<noindex>
  <h3>Доставка заказов</h3>
  <ul>
    <li> <p>При заказе на сумму менее 15 000 руб., доставка осуществляется любой транспортной компанией за счет покупателя.</p> </li>
    <li> <p>При заказе на сумму от 15 000 руб., доставка транспортной компанией ООО «Деловые Линии» до пункта выдачи в вашем городе за счет shop.frizar.ru.</p> </li>
    <li> <p>При заказе на сумму от 30 000 руб., доставка транспортной компанией ООО «Деловые Линии» до адреса покупателя, за счет поставщика.</p> </li>
    <li> <p>При заказе на сумму от 45 000 руб., доставка предпочтительной для покупателя транспортной компанией или службой доставки до указанного покупателем адреса, за счет shop.frizar.ru.</p> </li>
  </ul>
  <br>
  <h3>Способы оплаты</h3>
  <p>Возможна безналичная оплата, для выставления счета необходимо обратиться к нашему менеджеру.</p>
  <p><a href="/payment/">Подробнее об оплате</a></p>
</noindex>
