<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Цели компании");
?><p>
    <img src="/images/logo.png" alt="Frizar" max-width="100%" style="margin-right:20px;" align="left">
</p>

<p>
    Компания FRIZAR ставит перед собой цели и задачи, опираясь на собственный опыт и потенциал коллектива организации.
</p>
<p>
    <span class="bold italic">Наша цель</span> — создание устойчивой, профессиональной и динамичной компании, способной успешно конкурировать и побеждать в честной борьбе с другими предприятиями отрасли.
</p>
<p>
    Чтобы достичь этого, в самом начале нашей работы мы поставили перед собой <span class="bold italic">несколько задач</span>:
</p>
<ul>
    <li>Поставлять на рынок качественные средства измерения и инструменты для резки металла</li>
    <li>Расширять число партнеров, заключая дилерские соглашения с крупнейшими производителями инструментов и оборудования</li>
    <li>Строго относиться к качеству своего товара</li>
    <li>Помогать клиенту подобрать инструменты, которые помогут решить стоящие перед ним задачи</li>
    <li>Находить индивидуальный подход к каждому заказчику, вне зависимости от объема и сложности покупки</li>
    <li>Получать выгоду от долговременного сотрудничества, предлагая партнерам профессиональный сервис, фирменные товары и выгодные условия совместной работы</li>
    <li>Поддерживать оптимальный уровень цен для наших покупателей</li>
</ul>
<p>
    Мы открыты и честны с нашими партнерами, поэтому наши цели доступны для вас.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>