<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Миссия компании");
?>	<p>
		<img src="/images/logo.png" alt="Frizar" max-width="100%" style="margin-right:20px;" align="left">
	</p>

	<p>
		Миссия компании для нас — это система координат, определяющая вектор развития нашей организации.
	</p>
	<p>
		Компания FRIZAR существует для того, чтобы Вы могли приобретать фирменные инструменты и оборудование, получая при этом, профессиональный сервис. Мы предугадываем Ваши желания, чтобы Вы могли быстрее достигнуть своих целей.
	</p>
	<p>
		Мы сотрудничаем с производственными предприятиями по всей России. За 6 лет работы мы обрели репутацию надежного поставщика металлорежущего инструмента и средств измерения для заводов и фабрик любого уровня — поэтому мы дорожим своим именем.
	</p>
	<p>
		Ваш успех — наша работа!
	</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>